[{"id":1,"name":"Solar energy  Services at Home","about":"Find Energy Storage Technologies and Save. Compare Simply. Large Selection. Always Sale. The Best Price. Cheap Prices. Full Offer. Save Online. Compare Online. Simple Search. Services: Find your products, Lots of offers, Compare online, Free comparisons.","image":"https://i.ibb.co/CQrdNf6/solar.jpg","price":550},{"id":2,"name":"Fault detection in Electrical Wire Services at Home","about":"In an electric power system, a fault or fault current is any abnormal electric current. For example, a short circuit is a fault in which a live wire touches a neutral or ground wire. An open-circuit fault occurs if a circuit is interrupted by a failure of a current-carrying wire (phase or neutral) or a blown fuse or circuit breaker. ","image":"https://i.ibb.co/1v1yrLL/wire.jpg","price":250},{"id":3,"name":"circuit breaker   Services at Home","about":"A circuit breaker is an electrical switch designed to protect an electrical circuit from damage caused by overcurrent/overload or short circuit. Its basic function is to interrupt current flow after protective relays detect a fault.","image":"https://i.ibb.co/qJW8wxW/circuit-Braker.jpg","price":300},{"id":4,"name":"Ceiling Fan Services at Home ","about":"Looking for the best ceiling fan service at home near you? Sheba.xyz has trusted & skilled electricians in Bangladesh. Satisfaction guaranteed. ","image":"https://i.ibb.co/5K2zGhc/fan.jpg","price":350},{"id":5,"name":"Lighting Maintenance and repair at home","about":"Our certified team is happy to assist with neon sign repairs, lighting retrofits, & more! We offer a wide-range of sign and lighting services, including repairs and maintenance.Switch repair and Change service at home","image":"https://i.ibb.co/0fWYmr4/light.jpg","price":100},{"id":6,"name":"Switch repair and change service at home","about":"Switch troubleshooting, repair, and service manuals.Replace an old and degraded battery in the Switch.  you are choosing the most suitable light switch for your new home.","image":"https://i.ibb.co/D7tkxjd/switch.jpg","price":150}]